@extends('layout.master')
@section('content')
<div class="wrapper col-md-12">
    <div class="main col-md-8">
        <h1>
            Code4.Tech
        </h1>
        <p>
            HackVratsa е част от националната инициатива Code4.Tech на
            <a href="http://www.jabulgaria.org/" target="_blank"> Junior Achievement България </a>и
            <a href="http://startupfactory.bg/" target="_blank">Startup Factory </a>.
            <br/>
            Code4.Tech са състезания за разработване на прототипи на софтуерни продукти.
            Повече може да видите на сайта <a href="http://code4.tech/" target="_blank"> http://code4.tech/ </a>


        </p>
        <div class="row">
            <div class="col-lg-12">
                <h3> Какво e Code4.Tech?</h3>
                Серия от състезания по програмиране предимно за ученици в
                минимум 6 и максимум 10 български града, като целта е
                разработване на прототипи на софтуерни продукти.
            </div>
        </div>

        <div class="row">
            <div class="col-lg-12">
                <h3> Защо Code4.Tech?</h3>
                За стимулиране на интереса към ИТ, за работа с нови
                технологии, за развиване на дигитални и технически умения,
                за подобрена работа в екип, презентационни умения,
                предприемчивост и повече увереност.
            </div>
        </div>

        <div class="row">
            <div class="col-lg-12">
                <h3> Организатори на Code4.Tech </h3>
                <p>
                    Сдружение “Startup Factory” – Русе е основен инициатор на
                    Code4.Tech. Организацията развива предприемаческата
                    екосистема и ИТ общността в регион Русе и в България.
                    Code4.Tech продължава традицията на Startup Factory за
                    организиране на страхотни състезания за програмиране,
                    които се реализираха с голям успех в Русе през 2015 г.
                </p>
                <p>
                    JA България развива предприемаческите умения и начин на
                    мислене на младите хора в България от 1997 г. насам чрез
                    разнообразни образователни програми, инициативи и
                    състезания. JA България работи с над 1000 училища и
                    допринася към Code4.Tech с изградената си мрежа от
                    контакти и сътрудничество с училища, учители и ученици
                    във всички градове, където ще се проведат състезанията по
                    програмиране.
                </p>
            </div>
        </div>
    </div>
@endsection