@extends('layout.master')
@section('content')
    <div class="wrapper col-md-12">
        <div class="banner">
            <img src="" alt="">
        </div>
        <div class="main col-md-8">
            <h2>
                Често задавани въпроси
            </h2>
            <div>
                <p>
                    <em class="faq-question">От колко човека трябва да е отборът ми?</em>
                    Отборите се състоят от между 2 и 5 участника.
                </p>
                <p>
                    <em class="faq-question">Има ли възрастово ограничение?</em>
                    Не
                </p>
                <p>
                    <em class="faq-question">Всички ли участници в отбора трябва да са програмисти?</em>
                    Не, за създаването на добър продукт се изискват дизайнери, хора с идея за цялостната концепция, хора, които да тестват дали програмата работи (това може да е всеки потребител). Трябва да има поне 1 програмист в отбора.
                </p>
            </div>
        </div>
@endsection