@extends('layout.master')
@section('content')
<div class="wrapper col-md-12">
    <div class="banner">
        <img src="" alt="">
    </div>
    <div class="main col-md-8">
        <h2>
            Какво е хакатон?
        </h2>
        <p>
            HackVratsa е тридневно събитие, започващо петък вечерта и завършващо неделя следобед. В същността си Хакатонът е отборно състезание. В продължение на три дни сформираните отбори измислят, проектират и програмират софтуерен/хардуерен продукт по зададената тема, който в краят на събитието се представя. Най-добрите системи и приложения се награждават, а за всички остава страхотното преживяване и наученото през тези три дни. По време на събитието отборите се посещеват от различни ментори, от които получават насоки и съвети.
        </p>
    </div>
    @endsection